{
    "StatusChannelID": 1320027914330181662,
    "ModChannelID": 1321901281664569345,
    
    "gif_path": "tenor.gif",

    "Prefix": "!",

    "jokes": [
        "Why don't skeletons fight each other? They don't have the guts.",
        "Why did the scarecrow win an award? Because he was outstanding in his field!",
        "I'm reading a book on anti-gravity. It's impossible to put down.",
        "Why don't scientists trust atoms? Because they make up everything!",
        "Why did the math book look sad? It had too many problems.",
        "Why was the computer cold? It left its Windows open.",
        "Why do cows have hooves instead of feet? Because they lactose.",
        "What do you call fake spaghetti? An impasta!",
        "Why don’t eggs tell jokes? They’d crack each other up.",
        "What did one ocean say to the other ocean? Nothing, they just waved.",
        "Why can’t your nose be 12 inches long? Because then it would be a foot!",
        "What’s orange and sounds like a parrot? A carrot.",
        "Why did the bicycle fall over? Because it was two-tired.",
        "What do you call cheese that isn’t yours? Nacho cheese.",
        "Why couldn't the leopard play hide and seek? Because he was always spotted.",
        "What do you call a bear with no teeth? A gummy bear!",
        "Why don’t skeletons ever start a fight? They don’t have the guts.",
        "Why was the math book unhappy? It had too many problems.",
        "Why did the golfer bring two pairs of pants? In case he got a hole in one!",
        "Why was the broom late? It swept in.",
        "What did the janitor say when he jumped out of the closet? Supplies!",
        "Why do we never tell secrets on a farm? Because the potatoes have eyes and the corn has ears.",
        "Why did the tomato turn red? Because it saw the salad dressing!",
        "What do you call a belt made of watches? A waist of time.",
        "Why don't oysters donate to charity? Because they are shellfish.",
        "What happens when a snowman throws a tantrum? He has a meltdown.",
        "Why did the banker switch careers? He lost interest.",
        "Why do bees have sticky hair? Because they use honeycombs!",
        "Why did the chicken join a band? Because it had the drumsticks!",
        "What do you call a pile of cats? A meow-tain!",
        "What do you call an alligator in a vest? An investigator!",
        "Why don’t skeletons fight each other? They don’t have the guts.",
        "Why do chicken coops only have two doors? Because if they had four, they’d be a chicken sedan!",
        "What do you call a cow with no legs? Ground beef!",
        "Why do cows wear bells? Because their horns don’t work.",
        "How does a penguin build its house? Igloos it together!",
        "What’s green and sings? Elvis Parsley!",
        "Why don’t some couples go to the gym? Because some relationships don’t work out!",
        "What do you call a dog magician? A labracadabrador!"
    ]
}